{
  "sections": {
    "d80814aa-8992-49e7-a098-145f3724c8c0": {
      "type": "space",
      "settings": {
        "padding_bottom": 100,
        "padding_bottom_tablet": 75,
        "padding_bottom_mb": 60
      }
    },
    "16637401650be15f32": {
      "type": "text-center",
      "blocks": {
        "16637401659b657dd0-0": {
          "type": "heading",
          "settings": {
            "heading": "ERGOMOTION, INC.",
            "heading_size": "h1"
          }
        }
      },
      "block_order": [
        "16637401659b657dd0-0"
      ],
      "settings": {
        "frenchContent": false,
        "content_alignment": "text-left",
        "fullWidth": true,
        "padding_bottom": 40,
        "padding_bottom_mb": 40
      }
    },
    "1f46cd2f-2c7f-422a-be25-5fa05b2b309b": {
      "type": "text-center",
      "blocks": {
        "59102ba5-1c8a-4a1f-8be4-604a6c45709b": {
          "type": "text",
          "settings": {
            "text": "<p>Le présent contrat de licence d'utilisateur final (le \"<strong>CLUF<\/strong>\") constitue un accord juridique entre vous et Ergomotion, Inc, une société californienne (\" <strong>Ergomotion <\/strong>\") concernant votre utilisation ou votre accès aux logiciels, micrologiciels, services et\/ou plateformes d'Ergomotion, y compris, mais sans s'y limiter, les applications mobiles et Web, telles qu'elles peuvent être mises à jour, complétées ou remplacées par Ergomotion de temps à autre (collectivement, le \" <strong>Système <\/strong>\") par l'intermédiaire de votre dispositif Ergomotion ou de votre dispositif mobile ou informatique personnel (collectivement, le \" <strong>Dispositif <\/strong>\"), ainsi que toute donnée ou tout contenu auquel le Système a accès ou qu'il utilise.<\/p><p><\/p><p>En acceptant ce CLUF et en installant ou en utilisant par la suite toute partie du Système, vous acceptez d'être lié par les termes de ce CLUF. Si vous n'acceptez pas les termes de ce CLUF, vous n'êtes pas autorisé à utiliser le Système ou tout dispositif utilisant le Système et devez désinstaller le Logiciel de votre Dispositif.<\/p><p>Si vous avez récemment acheté un appareil d'Ergomotion, tel que l'appareil de surveillance du sommeil connu sous le nom de Sleep Assist, et que vous n'acceptez pas les termes de ce CLUF, vous pouvez retourner l'appareil au détaillant chez qui vous l'avez acheté, sous réserve de la politique de retour du détaillant. <\/p><p><\/p><p>Vous devez être âgé d'au moins 14 ans pour créer un compte et utiliser le Système. Si vous avez au moins 14 ans, mais que vous n'avez pas atteint l'âge de la majorité dans votre juridiction (18 ans dans la plupart des états américains), vous pouvez créer un compte pour utiliser le Système uniquement avec le consentement de votre parent ou tuteur après qu'il ait lu ce CLUF. En créant un compte pour utiliser le Système, vous certifiez à Ergomotion que : (a) si vous avez au moins 14 ans, mais que vous n'avez pas atteint l'âge de la majorité dans votre juridiction, vous avez obtenu le consentement de vos parents ou de votre tuteur après qu'ils aient lu le présent CLUF, ou (b) vous avez atteint l'âge de la majorité dans votre juridiction et que vous êtes légalement autorisé à conclure le présent CLUF.<\/p><p><\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>IMPORTANT, LIRE ATTENTIVEMENT - RÉSOLUTION DES LITIGES PAR ARBITRAGE INDIVIDUEL OBLIGATOIRE<\/strong><\/span><strong>. La section \" RÉSOLUTION DES CONFLITS \" du présent CLUF contient une clause d'arbitrage exécutoire qui exige la résolution des différends sur une base individuelle, limite votre capacité à demander réparation devant un tribunal, renonce à votre droit de participer à des actions collectives, à des recours collectifs ou à un procès avec jury, et limite le délai dans lequel vous pouvez déposer une réclamation.<\/strong><\/p><p><br\/><\/p><p><span style=\"text-decoration:underline\"><strong>Licence<\/strong><\/span>. Sous réserve des termes et conditions du présent CLUF, et de toute condition de licence logicielle supplémentaire accompagnant tout téléchargement ou mise à jour, Ergomotion vous accorde une licence non exclusive, révocable, non transférable, non assignable (sans droit de sous-licence) pour installer, utiliser et\/ou accéder au Système uniquement pour votre usage personnel et non commercial. En cas de conflit entre le présent CLUF et les conditions générales de la boutique d'applications par l'intermédiaire de laquelle une application Ergomotion vous est proposée (les \"<strong>conditions de la boutique d'applications<\/strong>\"), le présent CLUF prévaudra. Vous reconnaissez qu'Ergomotion n'a aucun contrôle sur les conditions de l'App Store et n'est pas responsable des changements apportés aux conditions de l'App Store ou aux services de l'App Store concerné. <br\/><\/p><p><span style=\"text-decoration:underline\"><strong>Mises à jour<\/strong><\/span>. À sa discrétion, Ergomotion peut offrir des mises à jour du système (chacune, une \"<strong>mise à jour<\/strong>\" ; collectivement, les \"<strong>mises à jour<\/strong>\"). Ces mises à jour peuvent étendre, diminuer ou modifier les caractéristiques ou les fonctionnalités du système. Ergomotion vous accorde une licence limitée non exclusive pour télécharger une Mise à jour qui peut être mise à disposition par Ergomotion afin de mettre à jour ou de restaurer le Système sur votre Dispositif, sous réserve des conditions générales du présent CLUF, et sous réserve de toute condition supplémentaire accompagnant ladite Mise à jour. Les mises à jour peuvent être mises à votre disposition par le biais du Système et peuvent vous permettre de choisir d'installer ou non la mise à jour. Si vous n'installez pas une Mise à jour, la fonctionnalité du Système pourrait être compromise.<br\/><\/p><p><span style=\"text-decoration:underline\"><strong>Configuration requise <\/strong><\/span>. L'utilisation du Système nécessite un appareil mobile iOS ou Android, tel qu'une tablette ou un téléphone intelligent, capable d'une connectivité Bluetooth, ainsi qu'une connectivité Internet et un accès Internet ou Wi-Fi. Vous reconnaissez et acceptez que la conformité à toutes les exigences du système de ces appareils mobiles relève de votre propre responsabilité. L'utilisation du Système implique la transmission de données vers et depuis votre appareil mobile, et cette transmission peut vous faire encourir des frais dans le cadre du plan de données de votre fournisseur de services mobiles. Vous reconnaissez et acceptez que tous ces frais sont de votre propre responsabilité. Ergomotion exclut toute responsabilité quant au processus de transmission des données. Le processus de transmission des données (incluant sa vitesse, sa connectivité et\/ou sa qualité) est administré par et relève de la responsabilité de votre fournisseur de services de télécommunications mobiles, et Ergomotion ne peut prendre et n'a aucune responsabilité quant à la qualité, l'exactitude, la sécurité ou la confidentialité de ce processus de transmission.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Restrictions<\/strong><\/span>. Le Système et toute documentation connexe sont protégés par les lois sur la propriété intellectuelle et autres lois applicables, y compris, sans s'y limiter, les lois sur le droit d'auteur et les brevets des États-Unis et les dispositions des traités internationaux. Vous ne pouvez pas copier (sauf si cela est expressément autorisé dans le présent CLUF), modifier, adapter, traduire en toute langue, distribuer ou créer des œuvres dérivées basées sur le Système ou toute partie de celui-ci sans le consentement écrit préalable d'Ergomotion, lequel consentement peut être refusé pour toute raison ou sans raison. Vous ne pouvez pas céder le présent CLUF ni aucun des droits ou licences accordés en vertu du présent CLUF, ni louer ou prêter le système ou toute partie de celui-ci à toute personne ou entité, sauf que vous pouvez effectuer un transfert permanent unique de tous vos droits en vertu du présent CLUF à une autre partie dans le cadre du transfert permanent de la propriété de votre dispositif, à condition que vous ne conserviez aucune copie du système, tel que le logiciel, et que la partie recevant l'accès au système lise et accepte d'être liée par le présent CLUF. Toute tentative de sous-licence, de transfert ou de cession en violation du présent CLUF est nulle. Vous reconnaissez que le Système contient des secrets commerciaux exclusifs d'Ergomotion et de ses fournisseurs. Vous acceptez de ne pas décompiler, désassembler, faire de l'ingénierie inverse ou tenter de reconstruire, identifier ou découvrir le code source, les idées sous-jacentes, les techniques d'interface utilisateur sous-jacentes ou les algorithmes du Système ou de toute partie de celui-ci par quelque moyen que ce soit et vous acceptez de ne pas encourager ou aider toute autre personne à le faire, sauf dans la mesure où la restriction précédente est interdite par la loi applicable. En outre, vous vous engagez à ne pas interférer avec la sécurité du système ou à ne pas la contourner, notamment en accédant ou en tentant d'accéder à un compte auquel vous n'êtes pas autorisé à accéder. Vous acceptez d'utiliser le Système uniquement en conformité avec l'ensemble des lois, règlements, règles et ordres locaux, étatiques, fédéraux, nationaux et provinciaux, américains et étrangers, tous les traités internationaux et toutes les autres lois (chacun, une \"<strong>Loi<\/strong>\") et uniquement dans le cadre exprès de la licence accordée dans la section \"Licence\" ci-dessus. Vous acceptez de n'utiliser le Système qu'en toute sécurité et reconnaissez qu'il vous incombe de vous conformer à toutes les Lois applicables et aux directives de l'industrie qui interdisent ou limitent l'utilisation du Système dans certaines circonstances, telles que les Lois interdisant l'utilisation du Système lors de la conduite d'un véhicule à moteur. <\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Propriété<\/strong><\/span>. Le Système vous est concédé sous licence, et non vendu, en vertu du présent CLUF. Vous ne disposez d'aucun droit de propriété sur le Système, toute documentation connexe, ou tout droit de propriété intellectuelle lié ou incorporé dans le Système et la documentation connexe. Ergomotion et ses fournisseurs conservent tous les droits, titres et intérêts relatifs au système (y compris les changements, modifications ou corrections qui y sont apportés), à la documentation connexe et aux droits de propriété intellectuelle qui y sont associés. <\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Marques de commerce<\/strong><\/span>. Les noms et logos Ergomotion® et Sleep Assist™, ainsi que les autres marques de commerce, noms et logos utilisés en relation avec le Système, sont des marques de commerce ou des marques déposées d'Ergomotion ou de ses concédants ou licenciés. La propriété de ces marques de commerce, noms et logos, ainsi que le fonds de commerce qui leur est associé, demeure la propriété d'Ergomotion ou de ces autres entités, et vous n'êtes pas autorisé à utiliser ces marques de commerce, noms et logos, sauf dans les cas expressément prévus par le présent CLUF.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Suggestions<\/strong><\/span>. Si vous décidez de fournir ou de mettre à la disposition d'Ergomotion des suggestions, des commentaires, des idées, des améliorations ou tout autre retour d'information ou matériel lié à tout produit Ergomotion ou autre (collectivement, \"<strong>Suggestions<\/strong>\"), Ergomotion sera libre d'utiliser, de divulguer, de reproduire, de modifier, d'accorder une licence, de transférer, d'utiliser et de distribuer vos Suggestions de quelque manière que ce soit. Vous n'aurez droit à aucune compensation ou crédit pour, et n'obtiendrez aucun droit, titre ou intérêt dans ou sur, toute mise en œuvre de vos suggestions par Ergomotion, y compris, sans s'y limiter, tout produit Ergomotion qui incorpore ou est autrement basé sur vos suggestions, y compris, sans s'y limiter, toute mise à niveau ou modification du système.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Téléchargements et comptes<\/strong><\/span>. Le Système peut fournir une fonctionnalité grâce à laquelle vous pouvez télécharger des informations (telles que des pas, des marches enregistrées ou des enregistrements de sommeil) concernant votre utilisation du Système (collectivement, les \"<strong>téléchargements\"<\/strong>) vers des serveurs situés aux États-Unis et dans d'autres pays qui sont détenus ou contrôlés par Ergomotion ou ses collaborateurs, visualiser vos téléchargements par le biais du Système et partager vos téléchargements avec d'autres personnes (le \"<strong>Service de téléchargement<\/strong>\"). Afin d'utiliser le Service de téléchargement, vous devez créer un compte composé d'un nom d'utilisateur et d'un mot de passe. Vous êtes responsable du maintien de la sécurité de votre compte et de la confidentialité de votre mot de passe, et vous êtes seul responsable de toutes les activités des utilisateurs qui utilisent votre compte. Ergomotion se réserve le droit de suspendre ou de limiter votre accès au système ou de vous demander de modifier votre mot de passe si Ergomotion estime que votre mot de passe n'est plus sécurisé. <strong>VOUS ACCEPTEZ QU'ERGOMOTION NE SOIT PAS RESPONSABLE DE TOUTE PERTE OU DOMMAGE RÉSULTANT DE VOTRE INCAPACITÉ À PROTÉGER DE MANIÈRE ADÉQUATE VOTRE NOM D'UTILISATEUR OU VOTRE MOT DE PASSE<\/strong>. Si vous utilisez le service de téléchargement, vous autorisez Ergomotion à conserver vos téléchargements sur ses serveurs, à les reproduire, à les publier et à les rendre disponibles par le biais du système lorsqu'ils sont accessibles à l'aide de votre nom d'utilisateur et de votre mot de passe, à partager vos téléchargements selon vos instructions et à divulguer le nom d'utilisateur que vous avez soumis avec vos téléchargements. <\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Partage<\/strong><\/span>. Le Système peut fournir une fonctionnalité grâce à laquelle vous pouvez partager des informations (telles que des pas, des activités enregistrées ou des enregistrements de sommeil) (\" <strong>Informations partagées <\/strong>\") sur votre utilisation du Système par le biais d'un ou plusieurs services de réseaux sociaux, tels que Facebook ou Twitter, en envoyant un message électronique par le biais d'un fournisseur de services de messagerie à une adresse électronique désignée par vous, ou par le biais d'autres services de messagerie (cette fonctionnalité étant le \" <strong>Service de partage <\/strong>\"). Le présent CLUF fait référence aux services de réseaux sociaux, aux services de courrier électronique et aux autres services de messagerie en tant que \" <strong>Services tiers‑<\/strong> \". Si vous utilisez une telle fonctionnalité, vous autorisez Ergomotion à reproduire, publier, transmettre et mettre vos informations partagées à la disposition des services tiers­‑ et des destinataires concernés, selon vos instructions ou votre demande. Votre utilisation des services de tiers‑ par l'intermédiaire du système est soumise aux conditions générales et aux politiques de confidentialité applicables à ces services de tiers‑ (les \" <strong>conditions de tiers‑<\/strong> \"). En utilisant toute fonctionnalité du système qui vous permet de partager des informations partagées par le biais de services tiers‑ , vous acceptez d'être lié par les conditions de tiers‑ applicables à ces services tiers‑ , en plus du présent CLUF. Ergomotion n'est pas affilié aux services de tiers‑ et n'est pas cautionné par eux, et Ergomotion ne cautionne aucun ‑service de tiers. Ergomotion n'a aucun contrôle sur la disponibilité, la qualité, les caractéristiques, la sécurité, la confidentialité ou tout autre aspect des services de tiers‑ , ou sur toute modification, suspension ou résiliation des services de tiers‑ , et Ergomotion n'est pas responsable des services de tiers‑ et ne donne aucune garantie à leur sujet. Ergomotion n'est pas responsable des messages mal acheminés.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Services supplémentaires<\/strong><\/span>. En plus du service de téléchargement et du service de partage, le système peut fournir des fonctionnalités vous permettant de recevoir d'autres services de la part d'Ergomotion. Ergomotion peut facturer tout service lié au Système, mais vous en informera avant que vous n'encouriez des frais.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Limitations concernant les services et le système<\/strong><\/span>. Ergomotion, sans aucune responsabilité envers vous, (a) peut suspendre ou cesser de fournir, limiter ou désactiver l'accès à tout ou partie du Système ou à toute caractéristique ou contenu du Système à tout moment avec ou sans préavis ; (b) n'aura aucune obligation envers vous de fournir des Services ; (c) peut modifier la forme et la nature de tout aspect du Système à tout moment avec ou sans préavis ; (d) n'aura aucune responsabilité à votre égard ou à l'égard d'un tiers pour toute défaillance du Système ou des Services dans la transmission de vos téléchargements vers ou depuis les serveurs d'Ergomotion ou dans la transmission de vos informations partagées à un service tiers ou à une adresse e-mail ou à un service de réseau social ; et (e) n'aura aucune obligation de conserver vos téléchargements (ou tout autre matériel que vous pourriez fournir à Ergomotion) sur ses serveurs ou de vous renvoyer vos téléchargements (ou tout autre matériel que vous pourriez fournir à Ergomotion) avant de les supprimer de ses serveurs. Ergomotion s'efforcera de fournir une période de préavis raisonnable avant tout changement qui affectera matériellement votre utilisation du système. Il est de votre responsabilité de télécharger et\/ou sauvegarder régulièrement vos données et votre Dispositif. <\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Stockage<\/strong><\/span>. Le Système peut fournir une fonctionnalité par laquelle vous êtes en mesure de stocker des informations (telles que des pas, des enregistrements de marche ou de sommeil) sur le dispositif sur lequel vous utilisez le Système. Ergomotion n'aura aucune responsabilité envers vous ou toute autre tierce partie pour tout échec du système à stocker de telles informations sur un tel dispositif.<br\/><\/p><p><span style=\"text-decoration:underline\"><strong>Informations personnelles et données de localisation<\/strong><\/span>. En utilisant le système, vous acceptez la collecte, la conservation, le traitement et l'utilisation de vos données personnelles (y compris la localisation de votre appareil mobile) par Ergomotion et ses fournisseurs, ainsi que le stockage et le traitement de ces informations personnelles sur des ordinateurs situés à l'intérieur et à l'extérieur du pays dans lequel vous résidez. Actuellement, Ergomotion stocke et traite vos informations personnelles sur des serveurs situés aux États-Unis, mais elles peuvent également être stockées et traitées dans d'autres pays. Même si Ergomotion a pris des mesures visant à protéger vos informations personnelles contre l'interception, l'accès, l'utilisation ou la divulgation par des personnes non autorisées, Ergomotion ne peut éliminer complètement les risques de sécurité associés à vos informations personnelles et ne peut garantir que ses systèmes ne seront pas violés. La soumission de toute information dans le cadre du système est à vos propres risques. Pour de plus amples informations concernant la collecte, la conservation, le traitement et l'utilisation de vos informations personnelles par Ergomotion, veuillez consulter la <a href=\"\/pages\/french-privacy-policy\" title=\"French Privacy Policy\">politique de confidentialité<\/a> d'Ergomotion. Si vous ne souhaitez pas que vos données soient traitées par Ergomotion et ses fournisseurs conformément à leurs politiques de confidentialité respectives, vous ne devez pas utiliser le système. Certaines fonctionnalités du système peuvent nécessiter des données de localisation afin de fonctionner correctement. En utilisant ces fonctionnalités, vous acceptez qu'Ergomotion puisse collecter, conserver, transmettre, traiter et utiliser les données de localisation liées à votre utilisation du Système et à la localisation de votre Dispositif, sous réserve de la Politique de confidentialité d'Ergomotion. Selon les disponibilités, vous pouvez modifier les paramètres de votre appareil mobile personnel afin qu'il ne suive pas ou ne transmette pas les informations de localisation, mais les fonctionnalités du Système qui dépendent de ces données ne fonctionneront pas correctement. <\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Exclusion de garantie<\/strong><\/span>. Il se peut que vous ayez une garantie qui couvre votre Dispositif. Une telle garantie s'applique uniquement au Dispositif, et non au Système, et n'a pas été fournie par Ergomotion.[1] Ergomotion n'a aucune obligation en vertu d'une telle garantie. DANS LA MESURE MAXIMALE PERMISE PAR LA LOI APPLICABLE, LE SYSTÈME EST FOURNI \" EN L'ÉTAT \" ET \" AVEC TOUS LES DÉFAUTS \" ET VOUS ASSUMEZ L'INTÉGRALITÉ DES RISQUES LIÉS À LA QUALITÉ, À L'EXACTITUDE ET AUX PERFORMANCES DU SYSTÈME. SI LE SYSTÈME S'AVÈRE DÉFECTUEUX, NI ERGOMOTION, NI SES AFFILIÉS, NI SES CONCÉDANTS DE LICENCE OU FOURNISSEURS, NI TOUT FOURNISSEUR D'UNE BOUTIQUE D'APPLICATIONS PAR L'INTERMÉDIAIRE DE LAQUELLE LE SYSTÈME VOUS A ÉTÉ OFFERT, NI AUCUN DES DIRIGEANTS, DIRECTEURS, EMPLOYÉS, ENTREPRENEURS, REPRÉSENTANTS OU AGENTS RESPECTIFS D'ERGOMOTION OU DE SES AFFILIÉS (COLLECTIVEMENT, LES \"<strong>PARTIES D'ERGOMOTION<\/strong>\"), N'ONT DE RESPONSABILITÉ POUR L'ENTRETIEN ET\/OU LA RÉPARATION DE VOTRE APPAREIL OU DE TOUTE PARTIE DU SYSTÈME. LES PARTIES D'ERGOMOTION REJETTENT TOUTE GARANTIE RELATIVE AU SYSTÈME, EXPRESSE OU IMPLICITE, Y COMPRIS TOUTE GARANTIE DE QUALITÉ MARCHANDE, DE NON-CONTREFAÇON OU D'ADÉQUATION À UN USAGE OU UN BUT PARTICULIER. LES PARTIES ERGOMOTION NE GARANTISSENT PAS QUE LE SYSTÈME RÉPONDRA À VOS EXIGENCES À TOUS ÉGARDS, OU QUE LE FONCTIONNEMENT DU SYSTÈME SERA ININTERROMPU OU SANS ERREUR‑ , OU QUE LE SYSTÈME SERA COMPATIBLE AVEC TOUT LOGICIEL OU DISPOSITIF TIERS‑ , OU QUE LE SYSTÈME SERA EXEMPT DE PERTE, DE CORRUPTION, D'ATTAQUE OU DE VIRUS, OU QUE LES ERREURS DANS LE SYSTÈME OU LA NON-CONFORMITÉ À SA OU LEUR DOCUMENTATION PEUVENT OU SERONT CORRIGÉES. VOUS RECONNAISSEZ QUE LES DISPOSITIONS DE CETTE SECTION SONT UNE INCITATION ET UNE CONSIDÉRATION MATÉRIELLES POUR ERGOMOTION D'ACCORDER LA LICENCE CONTENUE DANS CE EULA ET DE VOUS FOURNIR L'ACCÈS AU SYSTÈME. AUCUNE PROMESSE ORALE OU ÉCRITE, AUCUN CONSEIL OU AUCUNE INFORMATION QUI VOUS EST FOURNIE PAR UN VENDEUR OU UN DISTRIBUTEUR DE DISPOSITIFS, UN LICENCIÉ D'ERGOMOTION OU UN REPRÉSENTANT D'ERGOMOTION NE CRÉERA UNE OBLIGATION DE GARANTIE D'ERGOMOTION. LES PARTIES D'ERGOMOTION REJETTENT TOUTES LES INDEMNITÉS ÉQUITABLES. <br\/><\/p><p><span style=\"text-decoration:underline\"><strong>Le système n'est pas destiné à un usage médical ou critique ; l'utilisation du système se fait aux risques et périls de l'utilisateur<\/strong><\/span>. LE SYSTEME EST DESTINE UNIQUEMENT A DES FINS DE DIVERTISSEMENT ET\/OU DE REMISE EN FORME ET N'EST PAS DESTINE A DIAGNOSTIQUER, PREVENIR, GUERIR OU TRAITER UNE MALADIE OU UN AUTRE PROBLEME MEDICAL. CONSULTEZ VOTRE MÉDECIN AVANT DE COMMENCER TOUT PROGRAMME D'EXERCICES ET FAITES ATTENTION LORSQUE VOUS VOUS EXERCEZ. VOUS ACCEPTEZ QUE VOUS, ET NON L'UNE DES PARTIES D'ERGOMOTION, ÊTES RESPONSABLE DE TOUS LES RISQUES DE TOUT EXERCICE OU AUTRE ACTIVITÉ QUE VOUS ENTREPRENEZ ET DE TOUT RÉSULTAT PARTICULIER DE L'ACTIVITÉ OU DU SOMMEIL (OU DE L'ÉCHEC À ATTEINDRE UN TEL RÉSULTAT). LE SYSTEME NE PEUT PAS ETRE UTILISE POUR DES APPLICATIONS DE SECURITE OU DE VIE, COMME ALARME, POUR DES COMMUNICATIONS D'URGENCE, OU POUR TOUTE AUTRE APPLICATION DANS LAQUELLE LA PRECISION OU LA FIABILITE, OU TOUTE PANNE DU SYSTEME POURRAIT CREER UNE SITUATION OU DES BLESSURES PERSONNELLES, LA MORT, OU DE GRAVES DOMMAGES PHYSIQUES OU ENVIRONNEMENTAUX POURRAIENT SE PRODUIRE. EN UTILISANT LE SYSTÈME, VOUS ASSUMEZ TOUTE RESPONSABILITÉ ET TOUT RISQUE.<br\/><\/p><p><span style=\"text-decoration:underline\"><strong>Limitation de la responsabilité<\/strong><\/span>. DANS LA MESURE MAXIMALE PERMISE PAR LA LOI APPLICABLE, EN AUCUN CAS UNE PARTIE D'ERGOMOTION OU UN LICENCIÉ D'ERGOMOTION NE POURRA ÊTRE TENU RESPONSABLE DE DOMMAGES DIRECTS, INDIRECTS, SPÉCIAUX, CONSÉCUTIFS, ACCIDENTELS OU PUNITIFS QUELS QU'ILS SOIENT (Y COMPRIS, MAIS SANS S'Y LIMITER, LES DOMMAGES POUR PERTE DE BÉNÉFICES COMMERCIAUX, INTERRUPTIONS D'ACTIVITÉ, PERTE OU CORRUPTION DE DONNÉES, DOMMAGES À TOUT ORDINATEUR OU DISPOSITIF, OU TOUTE AUTRE PERTE PÉCUNIAIRE) DÉCOULANT DE CE RÈGLEMENT, DE VOTRE UTILISATION OU DE VOTRE INCAPACITÉ À UTILISER LE SYSTÈME, DE VOTRE UTILISATION OU DE VOTRE CONFIANCE EN TOUTE DONNÉE À LAQUELLE VOUS POUVEZ ACCÉDER DANS LE CADRE DE VOTRE UTILISATION DU SYSTÈME, OU DE TOUTE ACTIVITÉ DANS LAQUELLE VOUS UTILISEZ LE SYSTÈME, MÊME SI CETTE PARTIE D'ERGOMOTION OU CE LICENCIÉ A ÉTÉ INFORMÉ DE LA POSSIBILITÉ DE TELS DOMMAGES. SI L'UNE DES PARTIES D'ERGOMOTION EST JUGÉE RESPONSABLE ENVERS VOUS OU UN TIERS EN DÉPIT DE CE QUI PRÉCÈDE, CETTE RESPONSABILITÉ N'EXCÉDERA PAS 100,00 $ DANS L'ENSEMBLE.<br\/><\/p><p><span style=\"text-decoration:underline\"><strong>Exclusions et lois locales<\/strong><\/span>. Certaines juridictions ne permettent pas l'exclusion de certaines garanties ou la limitation ou l'exclusion de la responsabilité pour les dommages accessoires ou indirects. Ergomotion reconnaît et indique que les lois locales obligatoires de protection des consommateurs, que le présent CLUF ne remplace ni n'exclut, peuvent vous offrir des droits et des recours légaux en plus des droits et des recours qui vous sont fournis en vertu du présent CLUF. Par conséquent, certaines des limitations et dénis de responsabilité ci-dessus peuvent ne pas s'appliquer à vous. Dans la mesure où Ergomotion ne peut, en vertu de la loi applicable, décliner toute garantie implicite ou limiter sa responsabilité, la portée et la durée de cette garantie et l'étendue de la responsabilité d'Ergomotion seront le minimum autorisé par la loi applicable.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Résiliation<\/strong><\/span>. Le présent CLUF est effectif jusqu'à ce qu'il soit résilié. Vous pouvez résilier le présent CLUF à tout moment en détruisant toutes les copies du système et de la documentation connexe en votre possession ou sous votre contrôle et en cessant toute utilisation du système. Le présent CLUF sera automatiquement résilié si vous violez l'un de ses termes. En cas de résiliation du présent CLUF, tous les droits de licence qui vous sont accordés prennent fin immédiatement. Toutefois, toutes les autres dispositions du présent CLUF survivront à cette résiliation.<br\/><\/p><p><span style=\"text-decoration:underline\"><strong>Lois sur l'exportation<\/strong><\/span>. Vous reconnaissez que les lois et règlements des États-Unis et d'autres pays restreignent l'exportation et la réexportation de marchandises et de données techniques. Vous acceptez de ne pas exporter ou réexporter le Système ou toute partie de celui-ci sous quelque forme que ce soit en violation des lois des États-Unis ou de toute juridiction étrangère. En installant et\/ou en utilisant le Système, vous déclarez et garantissez que vous n'êtes pas (a) un ressortissant ou un résident d'un pays vers lequel les États-Unis ont imposé un embargo sur les marchandises, ou (b) sur la liste des ressortissants spécialement désignés du département du Trésor des États-Unis ou sur le tableau des ordonnances de refus et d'interdiction du département du Commerce des États-Unis. Vous acceptez également de ne pas utiliser le Système ou toute partie de celui-ci à des fins interdites par toute loi applicable, y compris, sans limitation, le développement, la conception, la fabrication ou la production de missiles ou d'armes nucléaires, chimiques ou biologiques.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Utilisation en dehors des États-Unis<\/strong><\/span>. Le Système n'est pas disponible pour une utilisation dans tous les pays ou régions, et n'est pas traduit dans toutes les langues. Ergomotion ne fait aucune déclaration selon laquelle le Système, ou toute partie de celui-ci, est disponible ou approprié pour une utilisation dans un endroit particulier. Dans la mesure où vous choisissez d'utiliser ou d'accéder au système à l'extérieur des États-Unis, vous le faites de votre propre initiative et vous êtes responsable du respect de toutes les lois applicables, y compris, sans s'y limiter, toutes les lois sur la confidentialité.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Utilisateurs finaux members du gouvernement américain<\/strong><\/span>. Certains aspects du Système, tels que les logiciels, et la documentation y afférente sont des \"articles commerciaux\", tels que ce terme est défini à l'article 48 C.F.R. §2.101, consistant en \"logiciels informatiques commerciaux\" et en \"documentation de logiciels informatiques commerciaux\", tels que ces termes sont utilisés à l'article 48 C.F.R. §12.212 ou 48 C.F.R. §227.7202, selon le cas. Conformément à 48 C.F.R. §12.212 ou 48 C.F.R. §§227.7202-1 à 227.7202-4, selon le cas, ces composants et la documentation associée sont concédés sous licence aux utilisateurs finaux du gouvernement américain (a) uniquement en tant qu'\"articles commerciaux\" et (b) avec uniquement les droits accordés à tous les autres utilisateurs finaux conformément aux conditions générales du présent document.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Divers<\/strong><\/span>. Ce CLUF, y compris la politique de confidentialité d'Ergomotion, qui est incorporée par référence, constitue l'intégralité de l'accord entre vous et Ergomotion en ce qui concerne votre utilisation du système, et remplace toute communication ou document oral ou écrit antérieur (y compris, si vous obtenez une mise à jour, tout accord qui aurait pu être inclus avec une version antérieure de toute partie du système) concernant l'objet de ce CLUF. En aucun cas, les termes du présent CLUF ne peuvent être modifiés par des termes supplémentaires ou contradictoires figurant dans un bon de commande ou un document similaire soumis par vous.<br\/><\/p><p>Le présent CLUF est régi par les lois de l'État de Californie, aux États-Unis, telles qu'elles s'appliquent aux contrats entre résidents californiens conclus et exécutés entièrement en Californie (nonobstant votre lieu de résidence), à l'exception de la clause de règlement des litiges ci-dessous qui sera appliquée et interprétée exclusivement conformément à la loi fédérale américaine applicable, y compris la loi fédérale américaine sur l'arbitrage. Le présent CLUF ne sera pas régi par la Convention des Nations unies sur les contrats de vente internationale de marchandises. Si une disposition du présent CLUF est jugée invalide ou inapplicable, elle sera appliquée dans la mesure permise et le reste du présent CLUF restera en vigueur. Le fait qu'Ergomotion ne poursuive pas un droit relatif à un manquement aux présentes ne constitue pas une renonciation par Ergomotion au droit de faire valoir des droits relatifs au même manquement ou à tout autre manquement.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Résolution des litiges<\/strong><\/span>. <strong>EN ACCEPTANT CE RÈGLEMENT, VOUS ACCEPTEZ DE RÉSOUDRE TOUT DIFFÉREND ENTRE VOUS ET ERGOMOTION EN SOUMETTANT CE DIFFÉREND À UNE MÉDIATION À LAQUELLE TOUTES LES PARTIES PARTICIPERONT DE BONNE FOI. DANS LE CAS OÙ LE LITIGE N'EST PAS RÉSOLU PAR LA MÉDIATION À LAQUELLE TOUTES LES PARTIES PARTICIPENT DE BONNE FOI, LE LITIGE SERA RÉSOLU PAR UN ARBITRAGE INDIVIDUEL CONTRAIGNANT, TEL QUE DÉCRIT DANS CETTE SECTION. VEUILLEZ LIRE ATTENTIVEMENT CETTE CLAUSE DE RÉSOLUTION DE CONFLIT, CAR ELLE AFFECTE VOS DROITS ET AURA UN IMPACT SUR LA FAÇON DONT TOUTE RÉCLAMATION QUE VOUS ET ERGOMOTION AVEZ L'UN ENVERS L'AUTRE SERA RÉSOLUE. <\/strong>Vous et Ergomotion acceptez de recourir à l'arbitrage exécutoire pour résoudre tous les litiges et réclamations découlant de ou liés à cet accord ou à votre utilisation du Système. Si vous êtes résident d'un pays autre que les États-Unis, Ergomotion et vous acceptez de vous soumettre à la juridiction personnelle de la Cour de district des États-Unis à Los Angeles, en Californie, afin de contraindre l'arbitrage, de suspendre les procédures en attendant l'arbitrage, et\/ou de confirmer, modifier, annuler ou entrer en jugement sur la sentence rendue par l'arbitre. En acceptant l'arbitrage obligatoire, vous et Ergomotion renoncez au droit de plaider un litige devant un juge ou un jury, et la possibilité de faire appel de la décision de l'arbitre sera limitée aux droits disponibles en vertu de la loi fédérale américaine sur l'arbitrage. Dans le cadre d'une procédure d'arbitrage, un arbitre sera habilité à accorder, sur une base individuelle, des dommages-intérêts ou toute autre réparation, sous réserve des règles d'arbitrage décrites ci-dessous. Nonobstant ce qui précède, vous pouvez choisir de plaider un litige devant un tribunal des petites créances si un tel tribunal est disponible dans votre juridiction et si vos demandes sont admissibles, et l'une ou l'autre des parties sera en droit de demander une injonction préliminaire ou toute autre mesure temporaire devant tout tribunal compétent à tout moment.<\/p><p><\/p><p>L'arbitrage sera obligatoire et sera mené par l'American Arbitration Association (AAA) devant un arbitre unique et neutre. Les questions d'arbitrabilité (c'<em>est-à-dire la question <\/em>de savoir si une réclamation doit être tranchée par l'arbitre ou par un tribunal) seront tranchées par l'arbitre. L'arbitrage sera conduit en anglais, à moins que les deux parties ne conviennent mutuellement qu'il peut être conduit dans une autre langue.<\/p><p><\/p><p>L'arbitrage sera mené selon les règles d'arbitrage pour les consommateurs de l'AAA, à moins que les parties ne conviennent que les règles d'arbitrage pour les consommateurs ne devraient néanmoins pas s'appliquer. Pour plus d'informations sur ces règles ou sur l'AAA, visitez www.adr.org, ou appelez le <a href=\"tel:+1.800.778.7879\" title=\"tel:+1.800.778.7879\">1-800-778-7879<\/a>.<\/p><p><\/p><p>Vous pouvez choisir que l'arbitrage soit effectué par téléphone, sur la base d'une soumission écrite, ou en personne à Santa Barbara, en Californie, ou dans un autre lieu convenu mutuellement.<\/p><p><\/p><p>Le paiement de tous les frais de dépôt, d'administration et d'arbitrage sera régi par les règles de l'AAA, sauf que pour les réclamations totalisant moins de 10 000 $, Ergomotion paiera tous les frais d'arbitrage applicables et ne cherchera pas à obtenir un remboursement de votre part, sauf si l'arbitre détermine que les réclamations sont frivoles. Si l'arbitre rend une décision supérieure à la valeur de notre dernière offre de règlement écrite faite avant la désignation de l'arbitre (ou si nous n'avons pas fait d'offre de règlement avant la désignation de l'arbitre), Ergomotion vous versera le montant de la décision ou 1 000 $, selon le plus élevé des deux montants, et remboursera toutes les dépenses (y compris les frais d'avocat raisonnables) que vous avez raisonnablement engagées pour enquêter, préparer et poursuivre votre réclamation en arbitrage.<\/p><p><\/p><p>Vous et Ergomotion convenez que toute procédure de résolution de conflit sera menée uniquement sur une base individuelle, et qu'aucune partie ne peut présenter des réclamations contre l'autre en tant que plaignant ou membre d'un groupe dans le cadre d'une prétendue action ou procédure collective ou représentative, y compris toute action du procureur général privé ou procédure consolidée. Aucun arbitrage ou procédure ne peut être combiné, consolidé ou joint à un autre arbitrage ou procédure sans le consentement écrit préalable de toutes les parties à l'arbitrage ou à la procédure. L'arbitre peut accorder une réparation en faveur ou à l'encontre de la seule partie individuelle qui demande réparation et seulement dans la mesure nécessaire pour fournir la réparation requise par la ou les réclamations individuelles de cette partie. Si la présente renonciation au recours collectif est jugée illégale ou inapplicable à tout ou partie d'un litige, ces parties du litige seront séparées et traitées par un tribunal, les parties restantes étant soumises à l'arbitrage. <\/p><p><\/p><p>Si, pour quelque raison que ce soit, une réclamation est soumise à un tribunal plutôt qu'à un arbitrage, vous et Ergomotion renoncez chacun à tout droit à un procès devant un jury.<br\/><\/p><p>Si une partie de la présente section \"Règlement des litiges\" est jugée invalide ou inapplicable par un tribunal compétent, cette partie sera supprimée, et les autres dispositions resteront en vigueur et de plein effet.<\/p><p><\/p><p>VOUS DEVEZ DÉPOSER UNE PLAINTE AUPRÈS D'AAA OU D'UN TRIBUNAL AUTORISÉ DANS UN DÉLAI D'UN (1) AN À COMPTER DE LA DATE DE SURVENANCE DE L'ÉVÉNEMENT OU DES FAITS DONNANT LIEU À UNE RÉCLAMATION, OU VOUS RENONCEZ AU DROIT DE POURSUIVRE TOUTE RÉCLAMATION FONDÉE SUR CET ÉVÉNEMENT OU CES FAITS.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Nous contacter<\/strong><\/span>. Vous pouvez nous contacter à Ergomotion, Inc. 6790 Navigator Drive, Goleta CA 93117, USA, et visiter http:\/\/www. ergomotion.com\/product-support pour les questions de support logiciel.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Conditions de l'utilisateur final requises par les App Stores<\/strong><\/span>. Nonobstant toute disposition contraire dans le présent CLUF, vous n'avez pas plus de droits d'utilisation du Système que ce qui est autorisé par les règles d'utilisation des conditions applicables de l'App Store (les \" <strong>Règles d'utilisation <\/strong>\"), vous ne pouvez pas utiliser le Système d'une manière qui entre en conflit avec les Règles d'utilisation, et vous ne pouvez utiliser le Système que sur un produit exécutant un système d'exploitation compatible avec la version du Système que vous avez téléchargé et que vous possédez ou contrôlez, comme le permettent les Règles d'utilisation. Vous et Ergomotion reconnaissez et acceptez chacun que (i) le présent CLUF est conclu entre vous et Ergomotion, et non Apple ou tout autre fournisseur d'applications ; (ii) Ergomotion, et non Apple ou tout autre fournisseur d'applications, est le seul responsable du Système ; (iii) ni Apple ni aucun autre fournisseur d'applications n'a la moindre obligation de fournir des services de maintenance et de support concernant le Système ; (iv) en cas de non-conformité du Système à toute garantie applicable, vous pouvez en informer Apple ou l'autre fournisseur d'applications, et Apple ou l'autre fournisseur d'applications, selon le cas, sera seul responsable de la gestion de tout remboursement applicable du prix d'achat que vous avez payé pour le Système, et dans la mesure maximale autorisée par la loi applicable, ni Apple ni aucun autre fournisseur d'applications n'aura d'autre obligation de garantie que celle-là en ce qui concerne le Système, et, entre Ergomotion et Apple ou tout autre fournisseur d'applications, toute autre réclamation, perte, responsabilité, dommage, coût ou dépense attribuable à tout défaut de conformité à une garantie sera la seule responsabilité d'Ergomotion, sous réserve des conditions du présent CLUF ; (vi) Ergomotion, et non Apple ou tout autre fournisseur d'applications, est responsable du traitement de toute réclamation de votre part ou de celle d'un tiers concernant le Système ou votre possession et\/ou utilisation du Système, y compris, mais sans s'y limiter : (vii) dans le cas d'une réclamation d'un tiers selon laquelle le Système ou votre possession et utilisation du Système enfreignent les droits de propriété intellectuelle de ce tiers, entre Ergomotion et Apple ou tout autre fournisseur d'applications, Ergomotion, et non Apple ou l'autre fournisseur d'applications, sera seul responsable de l'enquête, de la défense, du règlement et de la décharge d'une telle réclamation pour violation de propriété intellectuelle ; et (viii) Apple, ses filiales, et tout autre fournisseur d'applications qui exige une telle déclaration, sont des tiers bénéficiaires du présent CLUF et, dès votre acceptation des termes et conditions du présent CLUF, Apple et tout autre fournisseur d'applications auprès duquel vous avez obtenu le Système auront le droit (et seront réputés avoir accepté le droit) de faire valoir le présent CLUF à votre encontre en tant que tiers bénéficiaire. Vous déclarez et garantissez que : (1) vous n'êtes pas situé dans un pays soumis à un embargo du gouvernement américain, ou qui a été désigné par le gouvernement américain comme un pays \" soutenant le terrorisme \" ; et (2) vous ne figurez sur aucune liste de parties interdites ou restreintes du gouvernement américain. Vous devez vous conformer aux conditions d'accord applicables aux tiers‑ lorsque vous utilisez le Système. VOUS UTILISEZ LE SYSTEME A VOS RISQUES ET PERILS. LES DONNÉES (Y COMPRIS LES DONNÉES DE LOCALISATION) PEUVENT NE PAS ÊTRE EXACTES. <\/p><p><br\/>[1] NTD : Veuillez confirmer que c'est toujours le cas puisque, à l'heure actuelle, \"Device\" inclut les dispositifs Ergomotion.<\/p>"
          }
        }
      },
      "block_order": [
        "59102ba5-1c8a-4a1f-8be4-604a6c45709b"
      ],
      "settings": {
        "frenchContent": true,
        "content_alignment": "text-left",
        "fullWidth": true,
        "padding_bottom": 40,
        "padding_bottom_mb": 40
      }
    }
  },
  "order": [
    "d80814aa-8992-49e7-a098-145f3724c8c0",
    "16637401650be15f32",
    "1f46cd2f-2c7f-422a-be25-5fa05b2b309b"
  ]
}
