{
  "sections": {
    "16637401650be15f32": {
      "type": "text-center",
      "blocks": {
        "16637401659b657dd0-0": {
          "type": "heading",
          "settings": {
            "heading": "Wifi Eula",
            "heading_size": "h1"
          }
        },
        "16637401659b657dd0-1": {
          "type": "text",
          "settings": {
            "text": ""
          }
        }
      },
      "block_order": [
        "16637401659b657dd0-0",
        "16637401659b657dd0-1"
      ],
      "settings": {
        "frenchContent": false,
        "content_alignment": "text-center",
        "fullWidth": false,
        "padding_bottom": 60,
        "padding_bottom_mb": 50
      }
    },
    "48435a7d-7e31-4c13-95c9-92d17b3c2360": {
      "type": "text-center",
      "blocks": {
        "template--16591395324125__48435a7d-7e31-4c13-95c9-92d17b3c2360-166988463225aa0111-1": {
          "type": "text",
          "settings": {
            "text": "<p><a href=\"\/pages\/french-wifi-eula\" title=\"French WiFi EULA\">Pour une version française de notre contrat de licence utilisateur final (CLUF), cliquez ici<\/a><\/p>"
          }
        }
      },
      "block_order": [
        "template--16591395324125__48435a7d-7e31-4c13-95c9-92d17b3c2360-166988463225aa0111-1"
      ],
      "settings": {
        "frenchContent": false,
        "content_alignment": "text-left",
        "fullWidth": true,
        "padding_bottom": 0,
        "padding_bottom_mb": 0
      }
    },
    "664227f8-4d77-40f9-80ce-ff1c08f5e620": {
      "type": "space",
      "settings": {
        "padding_bottom": 20,
        "padding_bottom_tablet": 40,
        "padding_bottom_mb": 30
      }
    },
    "9c46a864-34b6-4925-8262-c7c50d053134": {
      "type": "text-center",
      "blocks": {
        "template--16591395324125__9c46a864-34b6-4925-8262-c7c50d053134-16686489384fcbfc5b-0": {
          "type": "heading",
          "settings": {
            "heading": "ERGOMOTION, INC.",
            "heading_size": "h3"
          }
        }
      },
      "block_order": [
        "template--16591395324125__9c46a864-34b6-4925-8262-c7c50d053134-16686489384fcbfc5b-0"
      ],
      "settings": {
        "frenchContent": false,
        "content_alignment": "text-left",
        "fullWidth": true,
        "padding_bottom": 0,
        "padding_bottom_mb": 0
      }
    },
    "45e8ee03-3601-41e9-ac12-f95c72a06da4": {
      "type": "text-center",
      "blocks": {
        "template--16591395324125__45e8ee03-3601-41e9-ac12-f95c72a06da4-1668566385a83891b8-0": {
          "type": "heading",
          "settings": {
            "heading": "END USER LICENSE AGREEMENT [FOR SLEEP ASSIST][DB1]",
            "heading_size": "h3"
          }
        },
        "template--16591395324125__45e8ee03-3601-41e9-ac12-f95c72a06da4-1668566385a83891b8-1": {
          "type": "text",
          "settings": {
            "text": "<p>This End-User License Agreement (this “<strong>EULA<\/strong>”) is a legal agreement between you and Ergomotion, Inc., a California corporation (“<strong>Ergomotion<\/strong>”) regarding your use of or access to Ergomotion's software, firmware, services, and\/or platforms, including but not limited to mobile and web applications, as each may be updated, supplemented, or replaced by Ergomotion from time to time (collectively, the “<strong>System<\/strong>”) through your Ergomotion device or personal mobile or computer device (collectively, \"<strong>Device<\/strong>\"), as well as any data or content that is accessed or utilized by the System.<\/p><p><\/p><p>By agreeing to this EULA and subsequently installing or using any part of the System, you agree to be bound by the terms of this EULA. If you do not agree to the terms of this EULA, you are not entitled to use the System or any device utilizing the System and must uninstall the Software from your Device.<\/p><p>If you have recently purchased a device from Ergomotion, such as the sleep monitoring device known as Sleep Assist, and you do not agree to the terms of this EULA, you may return the device to the retailer from which you purchased the device, subject to the retailer’s return policy. <\/p><p><\/p><p>You must be at least 14 years of age to create an account to use the System. If you are at least 14 years of age, but under the age of majority in your jurisdiction (18 years of age in most U.S. states), you may create an account to use the System only with the consent of your parent or guardian after they have read this EULA. By creating an account to use the System you are certifying to Ergomotion that: (a) if you are at least 14 years of age, but under the age of majority in your jurisdiction, you have obtained the consent of your parent or guardian after they have read this EULA, or (b) you are over the age of majority in your jurisdiction and that you are legally permitted to enter into this EULA.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>IMPORTANT, READ CAREFULLY - DISPUTE RESOLUTION BY BINDING INDIVIDUAL ARBITRATION<\/strong><\/span><strong>. The “DISPUTE RESOLUTION” SECTION OF THIS EULA CONTAINS A BINDING ARBITRATION PROVISION THAT REQUIRES RESOLUTION OF DISPUTES ON AN INDIVIDUAL BASIS, LIMITS YOUR ABILITY TO SEEK RELIEF IN A COURT OF LAW, WAIVES YOUR RIGHT TO PARTICIPATE IN CLASS ACTIONS, CLASS ARBITRATIONS, OR A JURY TRIAL, AND LIMITS THE TIME IN WHICH YOU MAY MAKE A CLAIM.<\/strong><\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>License<\/strong><\/span>. Subject to the terms and conditions of this EULA, and any additional software license terms that accompany any downloads or updates, Ergomotion grants you a non-exclusive, revocable, non-transferable, non-assignable license (without right of sublicense) to install, use, and\/or access the System solely for your personal, non-commercial use. In the event of any conflict between this EULA and the third party terms and conditions of the app store through which an Ergomotion application is offered to you (the \"<strong>App Store Terms<\/strong>\"), this EULA shall control. You acknowledge that Ergomotion has no control over the App Store Terms and has no responsibility or liability for any changes in the App Store Terms or the applicable app store’s services. <\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Updates<\/strong><\/span>. In its discretion, Ergomotion may offer updates to the System (each, an “<strong>Update<\/strong>”; collectively, \"<strong>Updates<\/strong>\"). These updates may expand, diminish, or change the features or functionality of the System. Ergomotion grants you a limited non-exclusive license to download an Update that may be made available by Ergomotion to update or restore the System on your Device, subject to the terms and conditions of this EULA, and subject to any additional terms that accompany such Update. Updates may be made available to you through the System and may allow you to choose whether or not to install the Update. If you do not install an Update, the functionality of the System could be compromised.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>System Requirements<\/strong><\/span>. Use of the System requires an iOS or Android mobile device, such as a tablet or smart phone, capable of Bluetooth connectivity, as well as Internet connectivity and Internet or Wi-Fi access. You acknowledge and agree that compliance with all such mobile device system requirements are your own responsibility. Use of the System involves transmission of data to and from your mobile device, and such transmission may cause you to incur charges under your mobile service provider’s data plan. You acknowledge and agree that all such charges are your own responsibility. Ergomotion excludes any and all responsibility for the data transmission process. The data transmission process (including its speed, connectivity, and\/or quality) is administered by and lies within the responsibility of your mobile telecom service provider, and Ergomotion cannot and does not take nor have any responsibility for the quality, accuracy, security, or privacy of such transmission process.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Restrictions<\/strong><\/span>. The System and any related documentation are protected by applicable intellectual property and other laws, including without limitation United States copyright and patent laws and international treaty provisions. You may not copy (except as expressly permitted in this EULA), modify, adapt, translate into any language, distribute, or create derivative works based on the System or any part of it without the prior written consent of Ergomotion, which consent may be withheld for any or no reason. You may not assign this EULA or any of the rights or licenses granted under this EULA or rent, lease, or lend the System or any part of it to any person or entity, except that you may make a one-time permanent transfer of all of your rights under this EULA to another party in connection with the permanent transfer of ownership of your Device, provided that you do not retain any copies of the System, such as software, and the party receiving access to the System reads and agrees to be bound by this EULA. Any attempted sublicense, transfer, or assignment in violation of this EULA is void. You acknowledge that the System contains proprietary trade secrets of Ergomotion and its suppliers. You agree not to decompile, disassemble, reverse engineer, or attempt to reconstruct, identify, or discover any source code, underlying ideas, underlying user interface techniques, or algorithms of the System or any part of it by any means whatsoever and you agree not to encourage or assist any other person to do so, except to the extent the foregoing restriction is prohibited by applicable law. Additionally, you agree not to interfere with or circumvent the security of the System, including without limitation by accessing or attempting to access any account that you are not authorized to access. You agree that you will use the System only in accordance with all applicable U.S. and foreign local, state, federal, national, and provincial statutes, regulations, rules, and orders, all international treaties, and all other laws (each, a “<strong>Law<\/strong>”) and only within the express scope of the license granted in the “License” section above. You agree to use the System only in a safe manner and agree that you are responsible for complying with all applicable Laws and industry guidelines that prohibit or limit the use of the System in certain circumstances, such as Laws prohibiting the use of the System while operating a motor vehicle. <\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Ownership<\/strong><\/span>. The System is licensed, and not sold, to you under this EULA. You have no ownership rights in the System, any related documentation, or any intellectual property rights related to or embodied in the System and related documentation. Ergomotion and its suppliers retain all right, title, and interest in and to the System (including any changes, modifications, or corrections to them), any related documentation, and any intellectual property rights in them. <\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Trademarks<\/strong><\/span>. The Ergomotion® and Sleep Assist™ names and logos, as well as other trademarks, names, and logos used in connection with the System, are trademarks or registered trademarks of Ergomotion or its licensors or licensees. Ownership of these trademarks, names, and logos, and the goodwill associated with them, remains with Ergomotion or those other entities, and you are not authorized to use any such trademarks, names, and logos except as expressly provided in this EULA.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Suggestions<\/strong><\/span>. If you elect to provide or make available to Ergomotion any suggestions, comments, ideas, improvements, or other feedback or materials related to any Ergomotion product or otherwise (collectively, “<strong>Suggestions<\/strong>”), Ergomotion will be free to use, disclose, reproduce, modify, license, transfer, and otherwise utilize and distribute your Suggestions in any manner. You will be entitled to no compensation or credit for, nor gain any right, title, or interest in or to, any implementation of your Suggestions by Ergomotion, including, without limitation, any Ergomotion product that incorporates or otherwise is based on your Suggestions, including without limitation any upgrades or changes to the System.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Uploads and Accounts<\/strong><\/span>. The System may provide functionality through which you may be able to upload information (such as steps, recorded walks, or sleep records) about your use of the System (collectively, “<strong>Uploads<\/strong>”) to servers located in the United States and other countries that are owned or controlled by Ergomotion or its collaborators, view your Uploads through the System, and share your Uploads with others (the “<strong>Upload Service<\/strong>”). In order to use the Upload Service, you must create an account consisting of a username and a password. You are responsible for maintaining the security of your account and the confidentiality of your password, and you are solely responsible for all activities by users utilizing your account. Ergomotion reserves the right to suspend or limit your access to the System or require you to alter your password if Ergomotion believes that your password is no longer secure. <strong>YOU AGREE THAT ERGOMOTION WILL NOT BE LIABLE FOR ANY LOSS OR DAMAGE ARISING FROM YOUR FAILURE TO ADEQUATELY SAFEGUARD YOUR USERNAME OR PASSWORD<\/strong>. If you use the Upload Service, you authorize Ergomotion to retain your Uploads on its servers, to reproduce, publish, and make your Uploads available through the System when accessed using your username and password, to share your Uploads as directed by you, and to disclose the username you submitted with your Uploads. <br\/><\/p><p><span style=\"text-decoration:underline\"><strong>Sharing<\/strong><\/span>. The System may provide functionality through which you are able to share information (such as steps, recorded activity, or sleep records) (“<strong>Shared Information<\/strong>”) about your use of the System through one or more social networking services, such as Facebook or Twitter, by sending an email message through an email service provider to an email address designated by you, or through other messaging services (such functionality being the “<strong>Sharing Service<\/strong>”). This EULA refers to social networking services, email services, and other messaging services as “<strong>Third‑Party Services<\/strong>”. If you use such functionality, you authorize Ergomotion to reproduce, publish, transmit, and make your Shared Information available to the applicable Third­‑Party Services and the applicable addressees, as you direct or request. Your use of Third‑Party Services through the System is subject to the terms and conditions and privacy policies applicable to those Third‑Party Services (the “<strong>Third‑Party Terms<\/strong>”). By using any functionality of the System that allows you to share Shared Information through any Third‑Party Services, you agree to be bound by the Third‑Party Terms applicable to such Third‑Party Services, in addition to this EULA. Ergomotion is not affiliated with or endorsed by the Third‑Party Services, and Ergomotion makes no endorsement of any Third‑Party Services. Ergomotion has no control over the availability, quality, features, security, privacy, or any other aspect of Third Party‑Services, or any modification, suspension, or termination of Third‑Party Services, and Ergomotion is not responsible for, and does not make any guarantees or warranties about, Third‑Party Services. Ergomotion is not responsible for any misdirected messages.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Additional Services<\/strong><\/span>. In addition to the Upload Service and the Sharing Service, the System may provide functionality through which you are able to receive other services from Ergomotion. Ergomotion may charge for any services in connection with the System, but will notify you before you incur any charges.<br\/><\/p><p><span style=\"text-decoration:underline\"><strong>Limitations Regarding the Services and System<\/strong><\/span>. Ergomotion, without any liability to you, (a) may suspend or cease providing, may limit, or may disable access to all or part of the System or any features or content of the System at any time with or without notice to you; (b) will have no obligation to you to provide any Services; (c) may change the form and nature of any aspect of the System at any time with or without notice to you; (d) will have no liability whatsoever to you or any third party for any failure of the System or Services to transmit your Uploads to or from Ergomotion’s servers or to transmit your Shared Information to any Third Party Service or any email address or any social networking service; and (e) will have no obligation to retain your Uploads (or any other materials you may provide to Ergomotion) on its servers or return your Uploads (or any other materials you may provide to Ergomotion) to you before deleting them from its servers. Ergomotion will use reasonable efforts to provide a reasonable notice period in advance of any changes that will materially affect your use of the System. It is your responsibility to regularly download and\/or back-up your data and your Device. <\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Storage<\/strong><\/span>. The System may provide functionality through which you are able to store information (such as steps, walk records, or sleep records) on the Device on which you are using the System. Ergomotion will have no liability whatsoever to you or any third party for any failure of the System to store any such information on such Device.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Personal Information and Location Data<\/strong><\/span>. By using the System, you agree to the collection, retention, processing, and use of your personal data (including the location of your mobile device) by Ergomotion and its suppliers and to the storage and processing of such personal information on computers located both inside and outside of the country in which you reside. Currently, Ergomotion stores and processes your personal information on servers located in the United States, but it may be stored and processed in other countries, as well. Even though Ergomotion has taken steps intended to protect your personal information from being intercepted, accessed, used, or disclosed by unauthorized persons, Ergomotion cannot fully eliminate security risks associated with your personal information and cannot guarantee that its systems will not be breached. Your submission of any information in connection with the System is at your sole risk. For additional information regarding Ergomotion’s collection, retention, processing, and use of your personal information, please review Ergomotion’s <a href=\"\/pages\/privacy-and-policy\" title=\"Privacy and Policy\">Privacy Policy<\/a>. If you do not wish to have your data processed by Ergomotion and its suppliers in accordance with their respective privacy policies, then you must not use the System. Some features of the System may require location data in order to function properly. By using those features, you agree that Ergomotion may collect, retain, transmit, process, and use location data related to your use of the System and the location of your Device, subject to Ergomotion’s Privacy Policy. As may be available, you may change the settings on your personal mobile device so that it will not track or transmit location information, but features of the System that rely on such data will not function properly. <\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Disclaimer of Warranty<\/strong><\/span>. You may have a warranty that covers your Device. Any such warranty applies only to the Device, and not the System, and was not provided by Ergomotion.[1] Ergomotion has no obligation under any such warranty. TO THE MAXIMUM EXTENT PERMITTED UNDER APPLICABLE LAW, THE SYSTEM IS PROVIDED “AS IS” AND “WITH ALL FAULTS” AND THE ENTIRE RISK AS TO THE QUALITY, ACCURACY, AND PERFORMANCE OF THE SYSTEM IS WITH YOU. SHOULD THE SYSTEM PROVE DEFECTIVE, NONE OF ERGOMOTION, ITS AFFILIATES, ITS LICENSORS OR SUPPLIERS, OR ANY PROVIDER OF ANY APP STORE THROUGH WHICH THE SYSTEM WAS OFFERED TO YOU, OR ANY OF ERGOMOTION’S OR ITS AFFILIATES’ RESPECTIVE OFFICERS, DIRECTORS, EMPLOYEES, CONTRACTORS, REPRESENTATIVES, OR AGENTS (COLLECTIVELY, THE “<strong>ERGOMOTION PARTIES<\/strong>”), HAVE ANY LIABILITY FOR THE SERVICING AND\/OR REPAIR OF YOUR DEVICE OR ANY PART OF THE SYSTEM. THE ERGOMOTION PARTIES DISCLAIM ALL WARRANTIES WITH RESPECT TO THE SYSTEM, EXPRESS OR IMPLIED, INCLUDING ANY WARRANTIES OF MERCHANTABILITY, NON-INFRINGEMENT, OR FITNESS FOR A PARTICULAR USE OR PURPOSE. THE ERGOMOTION PARTIES DO NOT WARRANT THAT THE SYSTEM WILL MEET YOUR REQUIREMENTS IN ANY RESPECT, OR THAT THE OPERATION OF THE SYSTEM WILL BE UNINTERRUPTED OR ERROR‑FREE, OR THAT THE SYSTEM WILL BE COMPATIBLE WITH ANY THIRD‑PARTY SOFTWARE OR DEVICES, OR THAT THE SYSTEM WILL BE FREE FROM LOSS, CORRUPTION, ATTACK, OR VIRUSES, OR THAT ERRORS IN THE SYSTEM OR NONCONFORMITY TO ITS OR THEIR DOCUMENTATION CAN OR WILL BE CORRECTED. YOU ACKNOWLEDGE THAT THE PROVISIONS OF THIS SECTION ARE A MATERIAL INDUCEMENT AND CONSIDERATION TO ERGOMOTION TO GRANT THE LICENSE CONTAINED IN THIS EULA AND TO PROVIDE YOU WITH ACCESS TO THE SYSTEM. NO ORAL OR WRITTEN PROMISE, ADVISE, OR INFORMATION PROVIDED TO YOU BY ANY SELLER OR DISTRIBUTOR OF DEVICES, ANY ERGOMOTION LICENSEE, OR ANY REPRESENTATIVE OF ERGOMOTION WILL CREATE ANY WARRANTY OBLIGATION OF ERGOMOTION. THE ERGOMOTION PARTIES DISCLAIM ALL EQUITABLE INDEMNITIES. <\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Not for Medical or Critical Use; Use of the System is at the User's Own Risk<\/strong><\/span>. THE SYSTEM IS FOR ENTERTAINMENT AND\/OR FITNESS PURPOSES ONLY AND ARE NOT INTENDED TO DIAGNOSE, PREVENT, CURE, OR TREAT ANY DISEASE OR OTHER MEDICAL CONDITION. CONSULT WITH YOUR DOCTOR BEFORE STARTING ANY EXERCISE PROGRAM AND TAKE CARE WHEN EXERCISING. YOU AGREE THAT YOU, AND NOT ANY OF THE ERGOMOTION PARTIES, ARE RESPONSIBLE FOR ALL RISKS OF ANY EXERCISE OR OTHER ACTIVITY THAT YOU UNDERTAKE AND FOR ANY PARTICULAR ACTIVITY OR SLEEP OUTCOME (OR FAILURE TO ACHIEVE ANY SUCH OUTCOME). THE SYSTEM MAY NOT BE USED FOR SAFETY OR LIFE APPLICATIONS, AS AN ALARM, FOR EMERGENCY COMMUNICATIONS, OR FOR ANY OTHER APPLICATION IN WHICH THE ACCURACY OR RELIABILITY OF, OR ANY FAILURE OF, THE SYSTEM COULD CREATE A SITUATION WHERE PERSONAL INJURY, DEATH, OR SEVERE PHYSICAL OR ENVIRONMENTAL DAMAGE MAY OCCUR. BY USING THE SYSTEM, YOU ASSUME ALL RESPONSIBILITY AND RISK.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Limitation of Liability<\/strong><\/span>. TO THE MAXIMUM EXTENT PERMITTED UNDER APPLICABLE LAW, IN NO EVENT SHALL ANY ERGOMOTION PARTY OR ANY ERGOMOTION LICENSEE BE LIABLE FOR ANY DIRECT, INDIRECT, SPECIAL, CONSEQUENTIAL, INCIDENTAL, OR PUNITIVE DAMAGES WHATSOEVER (INCLUDING, WITHOUT LIMITATION, DAMAGES FOR LOSS OF BUSINESS PROFITS, BUSINESS INTERRUPTIONS, LOSS OR CORRUPTION OF DATA, DAMAGE TO ANY COMPUTER OR DEVICE, OR OTHER PECUNIARY LOSS) ARISING OUT OF THIS EULA, YOUR USE OF OR INABILITY TO USE THE SYSTEM, YOUR USE OF OR RELIANCE ON ANY DATA YOU MAY ACCESS IN CONNECTION WITH YOUR USE OF THE SYSTEM, OR ANY ACTIVITIES WITH WHICH YOU USE THE SYSTEM, EVEN IF SUCH ERGOMOTION PARTY OR LICENSEE HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. SHOULD ANY ERGOMOTION PARTIES BE FOUND TO BE LIABLE TO YOU OR ANY THIRD PARTY NOTWITHSTANDING THE FOREGOING, SUCH LIABILITY WILL NOT EXCEED $100.00 IN THE AGGREGATE.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Exclusions and Local Laws<\/strong><\/span>. Some jurisdictions do not allow the exclusion of certain warranties or the limitation or exclusion of liability for incidental or consequential damages. Ergomotion acknowledges and advises that mandatory local consumer protection Laws, which this EULA does not replace or exclude, may offer you legal rights and remedies in addition to the rights and remedies provided to you under this EULA. As a result, some of the above limitations and disclaimers may not apply to you. To the extent that Ergomotion may not, as a matter of applicable law, disclaim any implied warranty or limit its liabilities, the scope and duration of such warranty and the extent of Ergomotion’s liability shall be the minimum permitted under such applicable law.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Termination<\/strong><\/span>. This EULA is effective until it is terminated. You may terminate this EULA at any time by destroying all copies of the System and related documentation in your possession or under your control and ceasing all use of the System. This EULA will automatically terminate if you violate any of the terms of this EULA. Upon termination of this EULA, all license rights granted to you shall immediately terminate. However, all other provisions of this EULA shall survive such termination.<br\/><\/p><p><span style=\"text-decoration:underline\"><strong>Export Laws<\/strong><\/span>. You acknowledge that the laws and regulations of the United States and other countries restrict the export and re-export of commodities and technical data. You agree that you will not export or re-export the System or any part of it in any form in violation of the Laws of the United States or any foreign jurisdiction. By installing and\/or using the System, you represent and warrant that you are not (a) a national or resident of any country to which the United States has embargoed goods, or (b) on the United States Treasury Department’s list of Specially Designated Nationals or the U.S. Commerce Department’s Table of Denial and Prohibition Orders. You also agree that you will not use the System or any part of it for any purposes prohibited by any applicable Law, including, without limitation, the development, design, manufacture, or production of missiles, or nuclear, chemical, or biological weapons.<br\/><\/p><p><span style=\"text-decoration:underline\"><strong>Use Outside the United States<\/strong><\/span>. The System is not available for use in all countries or regions, nor is it translated into all languages. Ergomotion makes no representation that the System, or any part of it, is available or appropriate for use in any particular location. To the extent you choose to use or access the System outside the United States, you do so at your own initiative and you are responsible for compliance with all applicable Laws, including without limitation all privacy laws.<br\/><\/p><p><span style=\"text-decoration:underline\"><strong>U.S. Government End Users<\/strong><\/span>. Certain aspects of the System, such as software, and related documentation are “Commercial Items,” as that term is defined at 48 C.F.R. §2.101, consisting of “Commercial Computer Software” and “Commercial Computer Software Documentation,” as such terms are used in 48 C.F.R. §12.212 or 48 C.F.R. §227.7202, as applicable. Consistent with 48 C.F.R. §12.212 or 48 C.F.R. §§227.7202-1 through 227.7202-4, as applicable, such components and related documentation are being licensed to U.S. Government end users (a) only as “Commercial Items,” and (b) with only those rights as are granted to all other end users pursuant to the terms and conditions herein.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Miscellaneous<\/strong><\/span>. This EULA, including the Ergomotion Privacy Policy, which is incorporated by reference, is the entire agreement between you and Ergomotion with respect to your use of the System, and supersedes any previous oral or written communications or documents (including, if you are obtaining an update, any agreement that may have been included with an earlier version of any part of the System) concerning the subject matter of this EULA. In no event shall the terms of this EULA be modified by any additional or inconsistent term in any purchase order or similar document submitted by you.<\/p><p><\/p><p>This EULA is governed by the laws of the State of California, USA, as such laws apply to contracts between California residents entered into and performed entirely in California (notwithstanding your place of residency), except that the dispute resolution clause below shall be enforced and interpreted exclusively in accordance with applicable U.S. federal law, including the U.S. Federal Arbitration Act. This EULA will not be governed by the U.N. Convention on Contracts for the International Sale of Goods. If any provision of this EULA is found to be invalid or unenforceable, it will be enforced to the extent permissible and the remainder of this EULA will remain in full force and effect. Failure by Ergomotion to prosecute any right with respect to a default hereunder will not constitute a waiver by Ergomotion of the right to enforce rights with respect to the same or any other breach.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Dispute Resolution<\/strong><\/span>. <strong>BY AGREEING TO THIS EULA, YOU AGREE TO RESOLVE ANY DISPUTE BETWEEN YOU AND ERGOMOTION BY SUBMITTING ANY SUCH DISPUTE TO MEDIATION IN WHICH ALL PARTIES SHALL PARTICIPATE IN GOOD FAITH. IN THE EVENT THE DISPUTE IS NOT RESOLVED BY MEDIATION IN WHICH ALL PARTIES PARTICIPATE IN GOOD FAITH, THE DISPUTE SHALL BE RESOLVED THROUGH INDIVIDUAL BINDING ARBITRATION, AS DESCRIBED IN THIS SECTION. PLEASE READ THIS DISPUTE RESOLUTION PROVISION CAREFULLY, AS IT AFFECTS YOUR RIGHTS AND WILL IMPACT HOW ANY CLAIMS YOU AND ERGOMOTION HAVE AGAINST EACH OTHER ARE RESOLVED. <\/strong>You and Ergomotion agree to binding arbitration to resolve all disputes and claims arising out of or relating to this agreement or to your use of the System. If you are a resident of a country other than the United States, then Ergomotion and you agree to submit to the personal jurisdiction of the U.S. District Court in Los Angeles, California in order to compel arbitration, to stay proceedings pending arbitration, and\/or to confirm, modify, vacate or enter judgment on the award entered by the arbitrator. By agreeing to binding arbitration, you and Ergomotion are giving up the right to litigate a dispute in court before a judge or jury, and the ability to appeal an arbitrator’s award will be limited to the rights available under the U.S. Federal Arbitration Act. In an arbitration proceeding, an arbitrator will be empowered to award, on an individual basis, damages or other relief, subject to the rules of arbitration described below. Notwithstanding the foregoing, you may choose to litigate a dispute in small claims court if small claims court is available in your jurisdiction and if your claims qualify, and either Party shall be entitled to seek preliminary injunctive relief or other temporary relief in any court of competent jurisdiction at any time.<\/p><p><\/p><p>The arbitration shall be binding and be conducted by the American Arbitration Association (AAA) before a single neutral arbitrator. Questions of arbitrability (<em>i.e.<\/em>, whether a claim should be decided by the arbitrator or by a court) shall be for the arbitrator to decide. The arbitration shall be conducted in English, unless both parties mutually agree that it may be conducted in another language.<\/p><p><\/p><p>The arbitration shall be conducted under the AAA’s Consumer Arbitration Rules, unless the parties agree that the Consumer Arbitration Rules should nevertheless not apply. For more information about these rules or about the AAA, visit <a href=\"http:\/\/www.adr.org\/\" target=\"_blank\">www.adr.org<\/a>, or call <a href=\"tel:+1.800.778.7879\" title=\"tel:+1.800.778.7879\">1-800-778-7879<\/a>.<br\/><\/p><p>You may choose to have the arbitration conducted by telephone, based on written submission, or in person in Santa Barbara, California or at another mutually agreed location.<\/p><p><\/p><p>Payment of all filing, administration, and arbitrator fees will be governed by the AAA’s rules, except that for claims totaling less than $10,000, Ergomotion will pay all applicable arbitrator’s fees and will not seek reimbursement from you unless the arbitrator determines the claims are frivolous. If the arbitrator issues you an award that is greater than the value of our last written settlement offer made before an arbitrator was designated (or if we did not make you a settlement offer before the arbitrator was designated), then Ergomotion will pay you the amount of the award or $1,000, whichever is greater, and reimburse any expenses (including reasonable attorney’s fees) that you reasonably accrue for investigating, preparing, and pursuing your claim in arbitration.<\/p><p><\/p><p>You and Ergomotion agree that any dispute resolution proceedings will be conducted only on an individual basis, and that neither party may bring claims against the other as a plaintiff or class member in any purported class or representative action or proceeding, including any private attorney general action or consolidated proceeding. No arbitration or proceeding can be combined, consolidated, or joined with another arbitration or proceeding without the prior written consent of all parties to the arbitration or proceeding. The arbitrator may award relief in favor of or against only the individual party seeking relief and only to the extent necessary to provide relief necessitated by that party’s individual claim(s). If this class action waiver is found to be illegal or unenforceable as to all or some parts of a dispute, those parts of the dispute will be severed and proceed in a court of law, with the remaining parts proceeding in arbitration. <\/p><p><strong> <\/strong><\/p><p>If for any reason a claim proceeds in court rather than in arbitration, you and Ergomotion each waive any right to a jury trial.<\/p><p><\/p><p>If any portion of this “Dispute Resolution” section is found to be invalid or unenforceable by a tribunal of competent jurisdiction, that portion shall be severed, and the remaining provisions shall remain in full force and effect.<\/p><p><\/p><p>YOU MUST FILE A COMPLAINT WITH AAA OR A PERMITTED COURT WITHIN ONE (1) YEAR OF THE DATE OF THE OCCURRENCE OF THE EVENT OR FACTS GIVING RISE TO A CLAIM, OR YOU WAIVE THE RIGHT TO PURSUE ANY CLAIM BASED ON SUCH EVENT OR FACTS.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>Contact Us<\/strong><\/span>. You may contact us at Ergomotion, Inc., 6790 Navigator Drive, Goleta CA 93117, USA, and visit http:\/\/www.ergomotion.com\/product-support for Software support issues.<\/p><p><\/p><p><span style=\"text-decoration:underline\"><strong>End-User Terms Required by App Stores<\/strong><\/span>. Notwithstanding anything in this EULA to the contrary, you have no greater rights to use the System than are permitted under the usage rules of the applicable App Store Terms (the “<strong>Usage Rules<\/strong>”), you may not use the System in any way that conflicts with the Usage Rules, and you may only use the System on a product running an operating system compatible with the version of the System that you have downloaded that you own or control, as permitted by the Usage Rules. You and Ergomotion each acknowledge and agree that (i) this EULA is concluded between you and Ergomotion, and not Apple or any other application provider; (ii) Ergomotion, and not Apple or any other application provider, is solely responsible for the System; (iii) neither Apple nor any other application provider has any obligation whatsoever to furnish any maintenance and support services with respect to the System; (iv) in the event of any failure of the System to conform to any applicable warranty, you may notify Apple or the other application provider, and Apple or the other application provider, as the case may be, will be solely responsible to handle any applicable refund of the purchase price you paid for the System, and to the maximum extent permitted by applicable law, neither Apple nor any other application provider will have any other warranty obligation whatsoever with respect to the System, and, as between Ergomotion and Apple or any other application provider, any other claims, losses, liabilities, damages, costs, or expenses attributable to any failure to conform to any warranty will be Ergomotion’s sole responsibility subject to the terms of this EULA; (vi) Ergomotion, not Apple or any other application provider, is responsible for addressing any claims of you or any third party relating to the System or your possession and\/or use of the System, including, but not limited to: (a) product liability claims; (b) any claim that the System fails to conform to any applicable legal or regulatory requirement; and (c) claims arising under consumer protection or similar legislation; (vii) in the event of any third party claim that the System or your possession and use of the System infringes that third party’s intellectual property rights, as between Ergomotion and Apple or any other application provider, Ergomotion, not Apple or the other application provider, will be solely responsible for the investigation, defense, settlement, and discharge of any such intellectual property infringement claim; and (viii) Apple, its subsidiaries, and any other application provider that requires such a statement, are third party beneficiaries of this EULA and, upon your acceptance of the terms and conditions of this EULA, Apple and any other application provider from which you obtained the System will have the right (and will be deemed to have accepted the right) to enforce this EULA against you as a third party beneficiary. You represent and warrant that: (1) you are not located in a country that is subject to a U.S. Government embargo, or that has been designated by the U.S. Government as a “terrorist supporting” country; and (2) you are not listed on any U.S. Government list of prohibited or restricted parties. You must comply with applicable third‑party terms of agreement when using the System. YOUR USE OF THE SYSTEM IS AT YOUR SOLE RISK. DATA (INCLUDING ANY LOCATION DATA) MAY NOT BE ACCURATE. <\/p><p><\/p><p><br\/>[1] NTD: Please confirm this is still the case since, at present, \"Device\" includes Ergomotion devices.<br\/> [DB1]Bracketed the inclusion of Sleep Assist in case this is not meant to be limited in scope.<\/p>"
          }
        }
      },
      "block_order": [
        "template--16591395324125__45e8ee03-3601-41e9-ac12-f95c72a06da4-1668566385a83891b8-0",
        "template--16591395324125__45e8ee03-3601-41e9-ac12-f95c72a06da4-1668566385a83891b8-1"
      ],
      "settings": {
        "frenchContent": false,
        "content_alignment": "text-left",
        "fullWidth": true,
        "padding_bottom": 60,
        "padding_bottom_mb": 40
      }
    }
  },
  "order": [
    "16637401650be15f32",
    "48435a7d-7e31-4c13-95c9-92d17b3c2360",
    "664227f8-4d77-40f9-80ce-ff1c08f5e620",
    "9c46a864-34b6-4925-8262-c7c50d053134",
    "45e8ee03-3601-41e9-ac12-f95c72a06da4"
  ]
}
